{
  "appstore": {
    "src": "/appstore_es.svg",
    "url": "https://apps.apple.com/es/app/id6444375180"
  },
  "encourage": "¿Te gustó la aplicación?\nTu apoyo y tus palabras de aliento son de gran ayuda para el desarrollo futuro.",
  "features": [
    "• ⏱️ Temporizador de masticación",
    "• ⏳ Seguimiento de duración de la comida",
    "• ⌚️ Integración con wearables",
    "• 📝 Diario de comidas"
  ],
  "howItWorks": {
    "title": "Mecanismo de la dieta",
    "content": "La leptina, una hormona que suprime el apetito, se libera al menos 15 minutos después de comenzar a comer. Masticar lentamente aumenta su secreción. Por lo tanto, terminar una comida en menos de 15 minutos puede prevenir la liberación de leptina, reduciendo la saciedad y conduciendo potencialmente a comer en exceso.\n\nLas personas que consumen sus comidas en menos de 5 minutos tienen un riesgo significativamente mayor de:\n- Obesidad (3 veces mayor)\n- Diabetes (2 veces mayor)\n- Hiperlipidemia (1.8 veces mayor)\n- Hígado graso (23 veces mayor)\n\nMasticar bien la comida, idealmente de 20 a 30 veces por bocado, ayuda a descomponerla en trozos más pequeños y asegura una distribución uniforme de las enzimas digestivas de la saliva. Ingerir rápidamente alimentos mal masticados puede causar tensión en el estómago."
  },
  "keyFeatures": "Características clave",
  "longDescription": [
    "Diseñado para ayudarte a superar los hábitos alimenticios rápidos. Al animarte a masticar cada bocado al menos",
    "veces y extender las comidas a un mínimo de",
    "minutos, ayuda a prevenir la sobrealimentación y favorece la pérdida de peso."
  ],
  "playstore": {
    "src": "/playstore_es.png",
    "url": "https://play.google.com/store/apps/details?id=hexoul.chewing.diet&hl=es"
  },
  "references": [
    {
      "title": "Leptina, hormona supresora del apetito",
      "url": "https://es.wikipedia.org/wiki/Leptina"
    }
  ],
  "shortDescription": "¡Reduce la velocidad, come conscientemente y mantente saludable!",
  "title": "Chewing Diet"
}